[
  {
    "id": 1,
    "text": "Gather sharp thorns under the moon's gaze."
  },
  {
    "id": 2,
    "text": "Carve cryptic marks onto forgotten wood."
  },
  {
    "id": 3,
    "text": "Place a cracked mirror where shadows linger."
  },
  {
    "id": 4,
    "text": "Ignite small fires with fragments of old regrets."
  },
  {
    "id": 5,
    "text": "Blend rainwater with bitter herbs, let it sit."
  },
  {
    "id": 6,
    "text": "Tie knots in threads as you recount your fears."
  },
  {
    "id": 7,
    "text": "Bury metal under the ground, wait for rust."
  },
  {
    "id": 8,
    "text": "Weave your hair into a cloth of uncertain purpose."
  },
  {
    "id": 9,
    "text": "Sew shadows into the seams of your clothes."
  },
  {
    "id": 10,
    "text": "Collect whispers from hollow trees, carry them."
  },
  {
    "id": 11,
    "text": "Stitch together scraps of paper with regrets."
  },
  {
    "id": 12,
    "text": "Chant as you scatter shattered glass in the wind."
  },
  {
    "id": 13,
    "text": "Carve symbols into your skin, let them fade."
  },
  {
    "id": 14,
    "text": "Wrap fallen leaves in blackened cloth, hide them."
  },
  {
    "id": 15,
    "text": "Place cracked stones beneath your pillow, dream."
  },
  {
    "id": 16,
    "text": "Tie bones together with dried tendrils, hang them."
  },
  {
    "id": 17,
    "text": "Burn old letters, breathe the smoke, exhale despair."
  },
  {
    "id": 18,
    "text": "Paint symbols with blood on the stones you find."
  },
  {
    "id": 19,
    "text": "Collect stagnant water in jars, set them aside."
  },
  {
    "id": 20,
    "text": "Plant seeds in soil mixed with your own doubt."
  },
  {
    "id": 21,
    "text": "Stare into darkness until your eyes water."
  },
  {
    "id": 22,
    "text": "Wrap your hands in thorns, feel the sting."
  },
  {
    "id": 23,
    "text": "Chisel cracks into your reflection, shatter it."
  },
  {
    "id": 24,
    "text": "Let ink run in rainwater, watch words blur."
  },
  {
    "id": 25,
    "text": "Collect fragments of shattered mirrors, keep them close."
  },
  {
    "id": 26,
    "text": "Strike flint against bone, watch sparks die."
  },
  {
    "id": 27,
    "text": "Sew your lips shut with threads of whispered doubts."
  },
  {
    "id": 28,
    "text": "Carve your wishes into the roots of gnarled trees."
  },
  {
    "id": 29,
    "text": "Mix tears with soil, let them soak, let them rot."
  },
  {
    "id": 30,
    "text": "Tangle your fingers in the webs of waiting spiders."
  },
  {
    "id": 31,
    "text": "Gather crows' feathers, tie them to your wrists."
  },
  {
    "id": 32,
    "text": "Mingle your heartbeat with a dry night wind."
  },
  {
    "id": 33,
    "text": "Burn dried herbs, breathe the acrid smoke."
  },
  {
    "id": 34,
    "text": "Dig your fingers into the earth, feel decay."
  },
  {
    "id": 35,
    "text": "Whisper your fears into the cracks of decaying wood."
  },
  {
    "id": 36,
    "text": "Tread barefoot on shards of broken glass, don't flinch."
  },
  {
    "id": 37,
    "text": "Breathe curses into small jars, seal them tight."
  },
  {
    "id": 38,
    "text": "Pour stagnant water over your hands, let it cling."
  },
  {
    "id": 39,
    "text": "Ink your palms with your darkest thoughts."
  },
  {
    "id": 40,
    "text": "Wrap your ankles with thorns, let them draw blood."
  },
  {
    "id": 41,
    "text": "Carve your doubts into stone, let them stand."
  },
  {
    "id": 42,
    "text": "Strike a match and watch it burn, feel its heat."
  },
  {
    "id": 43,
    "text": "Sew together strands of hair, let them unravel."
  },
  {
    "id": 44,
    "text": "Plant seeds in darkness, let them struggle to grow."
  },
  {
    "id": 45,
    "text": "Carve your regrets into your skin, let them scar."
  },
  {
    "id": 46,
    "text": "Chant as you toss salt into the wind, let it scatter."
  },
  {
    "id": 47,
    "text": "Let ink bleed on paper, watch the words blur."
  },
  {
    "id": 48,
    "text": "Bind your fears in cloth, bury them deep."
  },
  {
    "id": 49,
    "text": "Whisper secrets to the empty night, let them fade."
  },
  {
    "id": 50,
    "text": "Stare into the abyss; give form to the fears you find there; pin them with the rest."
  }
]